{
  "Phase154Description": "We have discovered a strange house in the Abahru Canyon that appears untouched by demons, but no sign of any survivors. I doubt we will find any. What happened here? Whose house was this? ",
  "Callback123Header": "Speak with Genbar",
  "Phase120OutsideSubzoneHeader": "Speak with Genbar in the Rift of a Thousand Eyes ",
  "Phase154OutsideSubzoneHeader": "Speak with Lorath in the Carver's House",
  "Callback13Header": "Defeat Genbar",
  "Phase9OutsideSubzoneHeader": "Speak with Lorath in Abahru Canyon",
  "Phase28OutsideSubzoneHeader": "Close the Hell rift in Abahru Canyon",
  "Phase14Description": "The Carver, Genbar, wracked with madness, now wields great power, bestowed on him by Elias, to summon demons. Only by killing Genbar can we prevent further summoning and return relative safety to the region.",
  "Phase0OutsideSubzoneHeader": "Search for Elias in Abahru Canyon",
  "Phase0Description": "We found a camp littered merchants with slaughtered by demons. Could Elias have summoned them? Lorath and I have a decided to descend into the canyon to look for Elias and the demons there. ",
  "Phase14OutsideSubzoneHeader": "Defeat Genbar in the Rift of a Thousand Eyes ",
  "Callback27Header": "Search for Elias in Abahru Canyon with Lorath",
  "BreadcrumbHeader": "Meet Lorath in Abahru Canyon",
  "Callback16Header": "Speak with Lorath in Abahru Canyon",
  "Phase24Description": "We have discovered a strange house in the Abahru Canyon that appears untouched by demons, but no sign of any survivors. I doubt we will find any. What happened here? Whose house was this? ",
  "Phase120Description": "The strange house in Abahru Canyon was abandoned but littered with disturbing findings. Its seems the Carver known as Genbar may be responsible for the demonic incursions, but an ancient cave nearby might have the answers we seek. ",
  "Toast": "Investigate the appearance of demons in the Abahru Rift",
  "Phase28Description": "The Abahru Canyon is full of Demons. Lorath and I have a decided to descend into the canyon and find the source of the demonic incursions. ",
  "Name": "Whittling Sanity",
  "Callback222Header": "Help Lorath search for clues in the Carver's House",
  "Callback30Header": "Defeat the demons rising from the Hell rift",
  "Phase9Description": "Chasing a lead about a pale man dressed in black seen in Abahru Canyon I must rendezvous with Lorath and learn what he might have discovered.",
  "Callback62Header": "Speak with Lorath",
  "Phase77Description": "The strange house in Abahru Canyon was abandoned but littered with disturbing findings. Its seems the Carver known as Genbar may be responsible for the demonic incursions, but an ancient cave nearby might have the answers we seek. ",
  "Callback79Header": "Find Genbar",
  "Phase63OutsideSubzoneHeader": "Speak with Lorath in the Rift of a Thousand Eyes ",
  "BreadcrumbDescription": "I learned at Ked Bardu that a pale man dressed in black has been seen in Abahru Canyon. If that was Elias, a former Horadrim, I fear what lies ahead.",
  "Phase64Description": "The Abahru Canyon is full of Demons. Lorath and I have a decided to descend into the canyon and find the source of the demonic incursions. ",
  "Phase64OutsideSubzoneHeader": "Search for Elias in Abahru Canyon",
  "Callback163Header": "Speak with Lorath",
  "Phase24OutsideSubzoneHeader": "Search for clues in the Carver's House in Abahru Canyon",
  "Phase63Description": "We have ended the threat Genbar and his demons posed to Ked Bardu. I need to speak to Lorath about our next steps. ",
  "Callback66Header": "Search the house",
  "Phase77OutsideSubzoneHeader": "Search for Genbar in the Rift of a Thousand Eyes "
}
