{
  "183E4084": {
    "Line7.101BAB": "I'm looking at you. You're... uh, as radiant as a ... Backwater sunset."
  },
  "259FEB21": {
    "VoiceDir17.1000C2": "Exasperated, threatening. Trying to get the man to whom she's speaking to talk her seriously, stop joking around."
  },
  "2F63EC97": {
    "Line28.101BAB": "And grab any extra salvage we find along the way (hic), got it?"
  },
  "3FB935C1": {
    "Line5.1000C2": "Hey, you look at me! I'm not done talking to you."
  },
  "40F81613": {
    "VoiceDir9.101BAB": "A bit sly, like ot": Heyyyy.ot":  He's in hot water and hoping this newcomer can help him get out of trouble."
  },
  "4519486E": {
    "Line11.1000C2": "This is serious shit, Tomaj. We both know there are more and more Drowned sightings every day."
  },
  "4D1DA260": {
    "VoiceDir15.101BAB": "Sugary sweet, condescending. (The ot": (hic)ot":  is a drunken hiccup.)"
  },
  "56E042D5": {
    "Line26.101BAB": "Help me find any new bodies that have washed ashore. Check 'em for anything we could use, then I'll burn them."
  },
  "6736ED00": {
    "Line3.101BAB": "Well, hey (hic), stranger -"
  },
  "68746C51": {
    "VoiceDir7.101BAB": "Sugary sweet, condescending. (Backwater - where they live - is a shithole; being compared to its sunset isn't much of a compliment.)"
  },
  "865F9204": {
    "VoiceDir28.101BAB": "Informative, with a light tone. (The ot": (hic)ot":  is a drunken hiccup.)"
  },
  "8FEF618E": {
    "VoiceDir5.1000C2": "Trying to get the attention of a man she's in the middle of reprimanding."
  },
  "9C14EDDB": {
    "VoiceDir11.1000C2": "Stern, exasperated, trying to get the man to whom she's speaking to talk her seriously, stop joking around."
  },
  "ADDBE842": {
    "VoiceDir26.101BAB": "Informative, with a light tone."
  },
  "B76D18CD": {
    "VoiceDir3.101BAB": "Attempting to divert attention away from him, to the person who's just walked up to join the conversation. (The ot": (hic)ot":  is a drunken hiccup.)"
  },
  "CEA445B4": {
    "Line17.1000C2": "Damn right, you will. Or the next time I see you, I'm going straight to the boss."
  },
  "F0C1EA46": {
    "Line9.101BAB": "Hey! You... you're not from around here, are you? Listen - you help me out, I can help you survive in this place."
  },
  "F621FCF3": {
    "Line15.101BAB": "Look (hic) sweetheart, I'll do the work. Cross my heart."
  },
  "FB3FFC35": {
    "MenuLabel": "ot": What's going on here?ot": "
  }
}
