{
  "138E6D23": {
    "VoiceDir29.9118B": "Interrupting, annoyed. She has a tense relationship with Taissa--she feels Taissa has abandoned her. ": Child":  refers to Neyrelle. Timue knows death comes for those who seek out the Tree, and she doesn't want Neyrelle to die."
  },
  "274C9842": {
    "VoiceDir19.9118B": "Considering this revelation from Neyrelle. Giving in, but not exactly happy about it. She's still concerned of putting a child in harm's way."
  },
  "294A5229": {
    "Line27.6DE47": "We think Elias made a pact with the swamp to become immortal. Taissa said you could help--"
  },
  "3114EE91": {
    "VoiceDir9.9118B": "Cryptic. Making up her mind for the last part of the line--she doesn't want to send a child to her death."
  },
  "31D95FD3": {
    "VoiceDir33.6DE47": "Firm, spitting it all out"
  },
  "47C8302F": {
    "Line31.9118B": "There are many paths to reach it, but the nearest is in Yngovani."
  },
  "67F2F814": {
    "Line45.9118B": "If this Elias made a pact, it was with the Tree of Whispers."
  },
  "79807DF6": {
    "VoiceDir27.6DE47": "Pressing the issue"
  },
  "8F6F4E52": {
    "Line25.9118B": "Never heard of him."
  },
  "A313225F": {
    "Line15.6D03F": "We’ve no intention of dying."
  },
  "B82923E1": {
    "VoiceDir45.9118B": "Considering this revelation from Neyrelle. Giving in, but not exactly happy about it. She's still concerned of putting a child in harm's way."
  },
  "C20B8864": {
    "Line9.9118B": "One of you will. That’s the way it always ends. Go back where you came from. I won’t have a child’s blood on my hands."
  },
  "C3584156": {
    "Line29.9118B": "Taissa? Only she would be coldhearted enough to send a child to die out here."
  },
  "CDFE7E92": {
    "Line43.9118B": "A sacred incense is kept in the temple there. Retrieve it, and your path to the Tree begins."
  },
  "D7166C75": {
    "Line19.9118B": "(sigh) So be it."
  },
  "DFA57A1F": {
    "VoiceDir25.9118B": "Dissuading. Timue is fated to direct people toward the Tree, but she knows it often ends in death for these people. It's her fate--but she doesn't necessarily enjoy it."
  },
  "E1A33406": {
    "Line33.6DE47": "I saw my mother possessed by Lilith. Driven so mad it killed her. I’m not a child anymore."
  },
  "FB3FFC35": {
    "MenuLabel": "": We’re hunting a man named Elias.”"
  }
}
