{
  "BarbarianOverview": "Powerful warriors who rely on brute force to subdue their enemies.  Barbarians are able to swap between an array of powerful weapons during combat, ensuring that they are prepared for any situation.",
  "BarbarianPlaystyle1Desc": "Channel your inner rage to enter and maintain the Berserking state, increasing damage and Movement Speed.",
  "BarbarianPlaystyle1Title": "Berserking",
  "BarbarianPlaystyle2Desc": "Use Slashing weapons to cause enemies to Bleed, dealing damage to them over time.",
  "BarbarianPlaystyle2Title": "Bleed",
  "BarbarianPlaystyle3Desc": "Become a Walking Arsenal, gaining damage and other bonuses for using various weapons in combat.",
  "BarbarianPlaystyle3Title": "Walking Arsenal",
  "BarbarianPlaystyle4Desc": "The pinnacle of aggression, you have an increased Fury cost to use Skills.  In exchange, your Skills are dramatically more powerful.",
  "BarbarianPlaystyle4Title": "Unbridled Rage",
  "BarbarianResouce": "Rage",
  "BarbarianTitle": "Barbarian",
  "BreakingNews": "Breaking News",
  "Campaign": "Campaign",
  "CharacterListSlots": "{c:FFdba864}{s1}{/c}{c:FF928c82}/{s2}{/c} Slots Used",
  "ChooseACharacter": "Choose a Character",
  "ClassDetails_CombatType": "{icon:bullet, 2.0} Combat Type:",
  "ClassDetails_Strengths": "{icon:bullet, 2.0} Strengths:",
  "ClassDetails_Weapons": "{icon:bullet, 2.0} Common Weapons:",
  "ClassResourceTitle": "Primary Resource: ",
  "Complete": "Complete",
  "CreateNewCharacter": "Create New Character",
  "Date": "{s1}/{s2}/{s3}",
  "Delete": "Delete",
  "DeleteCharacter": "Delete Character",
  "DeleteCharacterButtonTooltip": "Delete this character. Note that you can only undo your last character deletion. ",
  "DeleteInputInstructions": "Character Name",
  "DeleteWarning": "This will permanently delete this character.\r\n\r\n{c_highlight}{s1}{/c}\r\n\r\nPlease enter the character's name below to enable the delete action.",
  "DruidOverview": "Flexible and resilient, Druids harness the power of Nature to protect life. Druids can shapeshift between the cunning Werewolf and the powerful Werebear to fight their enemies. Additionally, those who prefer spellcasting can unleash Earth and Storm magic from a distance.",
  "DruidPlaystyle1Desc": "Werewolves are ferocious and agile. They benefit greatly from increasing their Attack Speed and Critically Striking enemies.",
  "DruidPlaystyle1Title": "Werewolf",
  "DruidPlaystyle2Desc": "The Werebear is a powerful force on the battlefield, dealing damage in large areas while also being notoriously difficult to take down.",
  "DruidPlaystyle2Title": "Werebear",
  "DruidPlaystyle3Desc": "Call upon the Storm to rain Lightning upon your enemies or blow them away with powerful gusts of Wind.",
  "DruidPlaystyle3Title": "Storm",
  "DruidPlaystyle4Desc": "Earth magic focuses on limiting enemy movement with Crowd Control effects. They also benefit when used against enemies who are in such a state. ",
  "DruidPlaystyle4Title": "Earth",
  "DruidResource": "Spirit",
  "DruidTitle": "Druid",
  "EnterCharacterName": "Please enter the character's name.",
  "Eternal": "Eternal",
  "EternalRealm": "Eternal Realm",
  "Hardcore": "Hardcore",
  "InProgress": "In Progress",
  "Modal_HallFallenHeroes_Details": "Your Fallen Hero has gone to the Hall of Fallen Heroes\r\nYou can find them in Collections.",
  "Modal_HallFallenHeroes_Title": "Hall of Fallen Heroes",
  "Modal_HardcoreMode_Details": "Once your character dies, they cannot be revived.\r\n\r\nAll characters below Level 10 will vanish upon death, while characters Level 10 and above will be remembered in the Hall of Fallen Heroes.",
  "Modal_HardcoreMode_Title": "Hardcore Mode",
  "Modal_HeroVanished_Details": "Your character's soul vanished into thin air.\r\nCharacters must reach Level 10 to be remembered in the Hall of Fallen Heroes.",
  "Modal_HeroVanished_Title": "Character Vanished",
  "Modal_UndoDelete_Details": "Diablo IV saves a copy of your most recently deleted character that may be returned to the game.\r\n\r\nNote: There must be space in your character list to complete this action.\r\n\r\nMost recent character deletion: {s1}",
  "Modal_UndoDelete_Title": "Undo Character Delete",
  "NavCharacterCreate": "Create",
  "NavCharacterSelect": "Play",
  "NavShop": "Shop",
  "NavStore": "Store",
  "NecromancerOverview": "The enigmatic Necromancers are custodians of the balance between life and death. They can raise powerful undead armies to fight for them while also wielding the powerful magics of Bone, Shadow, and Blood.",
  "NecromancerPlaystyle1Desc": "Summon a host of undead Minions to do your bidding, including Skeletal Warriors, Skeletal Mages, and the Golem.",
  "NecromancerPlaystyle1Title": "Undead Army",
  "NecromancerPlaystyle2Desc": "Use the power of Bone magic to physically assail enemies. Bone Skills often gain increased power when you have large amounts of Essence.",
  "NecromancerPlaystyle2Title": "Bone",
  "NecromancerPlaystyle3Desc": "Wear down enemies over time. Darkness Skills utilize Crowd Control elements so that enemies are kept at bay while they die a slow, painful death.",
  "NecromancerPlaystyle3Title": "Darkness",
  "NecromancerPlaystyle4Desc": "Siphon the life from enemies with Blood magic, which has defensive benefits while becoming more powerful as you increase your maximum Life.",
  "NecromancerPlaystyle4Title": "Blood",
  "NecromancerResource": "Essence",
  "NecromancerTitle": "Necromancer",
  "NoAvailableCharactersWarning": "You must delete a character before you can create a new character.",
  "NoCharactersCreated": "Create a character to play. ",
  "Playtime": "Playtime",
  "PlaytimeHour": "{s1} H",
  "PlaytimeMins": "{s1} M",
  "PlaytimeTimeDay": "{s1} D",
  "ReconnectingToServices": "Reconnecting to Diablo IV ",
  "Restore_Deleted_Character": "Undo Character Delete",
  "RogueOverview": "The cunning Rogue uses whatever tools are available to get the job done. Rogues are both agile and resourceful, able to fight enemies at range with Bows, or up close with Daggers. They are also able to Imbue their weapons with various Magics.",
  "RoguePlaystyle1Desc": "Kite enemies at a distance using Bows and Arrows.  Marksmen benefit from Critically Striking enemies and by causing them to become Vulnerable.",
  "RoguePlaystyle1Title": "Marksman",
  "RoguePlaystyle2Desc": "Imbue your weapons with Poison, Cold, or Shadow energies.  These Imbuements give attacks special properties when they damage enemies.",
  "RoguePlaystyle2Title": "Imbuements",
  "RoguePlaystyle3Desc": "Lay Traps on the ground, which can trigger various effects. These effects range from damaging targets, Poisoning them, Slowing them, and much more.",
  "RoguePlaystyle3Title": "Traps",
  "RogueResource": "Energy",
  "RogueTitle": "Rogue",
  "SeasonJourney": "Journey",
  "Seasonal": "Seasonal",
  "SeasonalHardcore": "Seasonal Hardcore",
  "SeasonalObjectives": "{c_green}{s1}{/c} / {s2} Chapters Complete",
  "SkipCampaign": "Skip Campaign",
  "SkipCampaign_Button_Tooltip": "Once you have completed the entire campaign on a single character, you unlock the ability to skip the campaign on any other characters on your account.",
  "SorcererOverview": "Masters of the elements, Sorcerers inflict Cold, Fire, and Lightning damage to subdue their enemies.",
  "SorcererPlayStyle3Desc": "Shock Skills use Lightning to defeat enemies. These Skills have many ways to reduce Cooldowns and benefit especially well when Critically Striking.",
  "SorcererPlaystyle1Desc": "Frost Skills Chill enemies, reducing their Movement Speed. Chilling enemies will eventually Freeze them, causing them to be unable to act.",
  "SorcererPlaystyle1Title": "Frost",
  "SorcererPlaystyle2Desc": "Pyromancy Skills focus on dealing Fire damage. These Skills deal a high amount of damage and cause enemies to Burn for additional damage over time.",
  "SorcererPlaystyle2Title": "Pyromancy",
  "SorcererPlaystyle3Title": "Shock",
  "SorcererResource": "Mana",
  "SorcererTitle": "Sorcerer",
  "StartGame": "Start Game",
  "UndoDeleteCharacterTooltip": "Restore your most recent deleted character.",
  "Warning": "Warning:",
  "WarningDetails": "You have no character slots available.",
  "Warning_DropIn": "None of your characters are eligible to join the current game.",
  "Warning_Frontend_CoOp": "Player 2 may join after Player 1 has entered the game.",
  "Warning_Title": "Warning",
  "WorldTier": "World Tier",
  "XboxSignedInAs": "Signed in as {s1}"
}
