{
  "1640B2DE": {
    "TIP001": "Remember to spend your Skill Points when you level up to unlock new Skills and Passives or improve existing ones!"
  },
  "1640B2E0": {
    "TIP003": "Be sure to fill up your Healing Potion at the Healer {icon:Marker_Healer, 2.0} before leaving town."
  },
  "1640B2E1": {
    "TIP004": "Salvaging your items will produce materials used for crafting, and can also unlock new looks in your Wardrobe {icon:Marker_Wardrobe, 2.0}"
  },
  "1640B2E2": {
    "TIP005": "Items lose durability and become less effective when you revive from death. You can repair your equipment at a Blacksmith {icon:Marker_Blacksmith, 2.0}"
  },
  "1640B2E3": {
    "TIP006": "You can revive other Players by clicking on their spirits. They can rejoin the fight immediately!"
  },
  "1640B2E4": {
    "TIP007": "Activate any waypoints {icon:Marker_Waypoint, 2.0} that you encounter on your travels to unlock a new fast travel location."
  },
  "1640B2E5": {
    "TIP008": "When you grow powerful enough an Occultist {icon:Marker_Essence, 2.0} can extract and replace the powers on your Legendary items."
  },
  "1640B2E6": {
    "TIP009": "Realm Rewards are shared with every character of yours on that realm. Open your map and check out the Renown panel to see what you can earn while exploring Sanctuary!"
  },
  "1640B2FE": {
    "TIP010": "The state of Sanctuary is based on the party leader's progress."
  },
  "1640B2FF": {
    "TIP011": "Combat damage text is colored to mean different things: {c:ffffec64}Critical Strike{/c}, {c:ff78fff1}Overpower{/c}, and {c:ffff9000}Critical Hit combined with Overpower{/c}."
  },
  "1640B300": {
    "TIP012": "You can increase the potency of your Healing Potions by visiting the Alchemist {icon:Marker_Crafter_Alchemist, 2.0}"
  },
  "1640B301": {
    "TIP013": "After finishing the Campaign, new challenges and rewards await in the Nightmare and Torment World Tiers!"
  },
  "1640B302": {
    "TIP014": "Elite enemies include Champions, Elites, Bosses, and Bloodmarked Players."
  },
  "1640B303": {
    "TIP015": "Higher World Tiers grant you much more Experience from killing monsters."
  },
  "1640B304": {
    "TIP016": "The {c_highlight}Vulnerable{/c} status effect increases the damage taken by enemies for a short duration. It is represented by a {c:ff8158a9}purple{/c} glow around the Health Bar for enemies and a cracked Health Globe for you."
  },
  "1640B305": {
    "TIP017": "The {c_highlight}Knockdown{/c} status effect prevents enemies from moving or taking action for a short duration. It can be removed through Unstoppable or Immune effects."
  },
  "1640B306": {
    "TIP018": "The {c_highlight}Dazed{/c} status effect prevents enemies from attacking or using Skills for a short duration, but does not stop them from moving. It can be removed through Unstoppable or Immune effects."
  },
  "1640B307": {
    "TIP019": "You are {c_highlight}Fortified{/c} and take reduced damage as long as you have more Fortify than current Life. Certain Skills or item effects can grant Fortify, which cannot exceed your Maximum Life."
  },
  "1640B31F": {
    "TIP020": "The {c_highlight}Tether{/c} status effect prevents enemies from walking out from inside of its radius. It can be removed through Unstoppable or Immune effects OR by destroying the target that you are tethered to."
  },
  "1640B320": {
    "TIP021": "The {c_highlight}Fear{/c} status effect prevents enemies from moving or taking action AND causes the affected target to run away for a short duration. It can be removed through Unstoppable or Immune effects."
  },
  "1640B321": {
    "TIP022": "Joining a party will transfer you to the party leader’s world, the state of which is determined by the leader’s progress through the Campaign."
  },
  "1640B322": {
    "TIP023": "Upon reaching Level 15 and completing the {c_important}{u}Legacy of the Magi{/u}{/c} quest, Sorcerers unlock {c_important}{u}Enchantments{/u}{/c}, allowing them to utilize powerful passive versions of their Skills."
  },
  "1640B323": {
    "TIP024": "Enemies are considered affected by Rogue {c_important}Traps{/c} when they are within a {c_important}Trap's{/c} persistent area or afflicted with its harmful effects."
  },
  "1640B324": {
    "TIP025": "Characters in {c_important}{u}Stealth{/u}{/c} cannot be directly targeted with attacks, however their {c_important}{u}Stealth{/u}{/c} will be broken if they are hit with incidental damage or if they use an attack."
  },
  "1640B325": {
    "TIP026": "Rogues can use {c_important}Imbuement{/c} Skills to modify some of their attacks to deal different types of Elemental damage and apply additional harmful effects."
  },
  "1640B326": {
    "TIP027": "In each higher World Tier, monsters are more challenging. They run faster; their projectiles are more accurate and faster; their powerful attacks have reduced cooldown and are stronger; and Elite affixes are more powerful."
  },
  "1640B327": {
    "TIP028": "{c_yellow}Champion{/c} monsters that appear in World Tier 3: Nightmare and World Tier 4: Torment have damage resistance auras which do not protect themselves. Focus on killing them first."
  },
  "1640B328": {
    "TIP029": "Powerful, build-changing {c_yellow}Unique{/c} items can be found in World Tier 3: Nightmare and even more can be found in World Tier 4: Torment."
  },
  "1640B340": {
    "TIP030": "Skills can trigger Lucky Hit effects. If a Skill has a {c_important}{u}Lucky Hit Chance{/u}{/c} of 50%, and an effect a 20% chance to Stun an enemy, then that Skill will Stun enemies on average 10% of the time."
  },
  "1640B341": {
    "TIP031": "{c_important}{u}Overpowered{/u}{/c} attacks deal bonus damage to enemies based on the sum of your current Life and {c_important}{u}Fortified{/u}{/c} Life."
  },
  "1640B342": {
    "TIP032": "Attacks have a 3% chance to {c_important}{u}Overpower{/u}{/c}.  This chance cannot be passively improved, but some effects can cause attacks to be guaranteed to {c_important}{u}Overpower{/u}{/c}."
  },
  "1640B343": {
    "TIP033": "Necromancer Minions inherit 30% of most stats such as {c_important}{u}Critical Strike Chance{/u}{/c} and {c_important}{u}Attack Speed{/u}{/c}.  "
  },
  "1640B344": {
    "TIP034": "Necromancers have various ways to drop {c_important}{u}Blood Orbs{/u}{/c}, which fall on the ground and heal them instantly when picked up."
  },
  "1640B345": {
    "TIP035": "Necromancers have the ability to see and interact with Corpses.  Kill enemies to spawn their Corpse, and use that Corpse to raise Skeletons to fight for you!"
  },
  "1640B346": {
    "TIP036": "Necromancers can use the {c_important}{u}Book of the Dead{/u}{/c} to sacrifice the ability to summon their Minions for personal power. "
  },
  "1640B347": {
    "TIP037": "If all other Skeletons have been summoned, then Raise Skeleton will instead summon a {c_important}{u}Skeletal Priest{/u}{/c} who will temporarily buff all nearby Minions."
  },
  "1640B348": {
    "TIP038": "Druids {c_important}{u}Shapeshift{/u}{/c} when they change into a different form, which can often grant them additional bonuses."
  },
  "1640B349": {
    "TIP039": "Upon reaching Level 15 as a Druid, Druidic Spirit Offerings will begin dropping from enemies, which you can turn in at {c_important}{u}Túr Dúlra{/u}{/c} to increase your power."
  },
  "1640B361": {
    "TIP040": "The Barbarian carries an entire {c_important}{u}Arsenal{/u}{/c} consisting of 4 weapons with them at all times. Which weapon you use for a Skill can be chosen while the Skill is assigned to your hotbar."
  },
  "1640B362": {
    "TIP041": "Upon reaching Level 5 as a Barbarian, you will gain {c_important}{u}Expertise{/u}{/c} with the weapon type you are using.  This grants you bonuses for every attack using that weapon type."
  },
  "1640B363": {
    "TIP042": "The more a Barbarian uses a particular weapon type, the more benefit they will gain from their {c_important}{u}Expertise{/u}{/c}."
  },
  "1640B364": {
    "TIP043": "Upon reaching Level 15 as a Barbarian, you will be able to unlock your {c_important}{u}Technique{/u}{/c} slot.  You can gain the {c_important}{u}Expertise{/u}{/c} bonus of a certain weapon type regardless of which weapon type you use if you choose it as your {c_important}{u}Technique{/u}{/c}."
  },
  "1640B365": {
    "TIP044": "Barbarians have various ways to become {c_important}{u}Berserk{/u}{/c}, which will give you increased damage and movement speed."
  },
  "1640B366": {
    "TIP045": "The Barbarian's {c_important}{u}Arsenal{/u}{/c} consists of a Two-Handed Bludgeoning weapon, a Two-Handed Slashing weapon, and a Main Hand and Off-Hand pair.  "
  },
  "1640B367": {
    "TIP046": "Players and enemies are {c_important}{u}Healthy{/u}{/c} when they are above 80% Life and {c_important}{u}Injured{/u}{/c} when they are below 35% Life."
  },
  "1640B368": {
    "TIP047": "The first {c_yellow}Capstone Dungeon{/c} becomes available in World Tier 2: Veteran after completing the Campaign."
  },
  "1640B369": {
    "TIP048": "Lightning-based Sorcerers can generate and pick up {c_important}{u}Crackling Energy{/u}, which periodically damages enemies around them until all charges are depleted."
  },
  "1640B36A": {
    "TIP049": "Damage Over Time effects do not have random damage variance and cannot Critically Strike."
  },
  "1640B382": {
    "TIP050": "Key Passives are the final unlock in the Skill Tree and provide powerful effects that can greatly enhance your build."
  },
  "1640B383": {
    "TIP051": "Direct damage includes all damage dealt to enemies that is not from damage over time effects."
  },
  "1640B384": {
    "TIP052": "{c_important}{u}Close{/u}{/c} enemies are those who are in Melee range.  {c_important}{u}Distant{/u}{/c} enemies are those who are outside of Melee range."
  }
}
