{
  "003DFCC1": {
    "Name": "Turning the Tide"
  },
  "05F1AB6A": {
    "Phase58OutsideSubzoneHeader": "Follow Neyrelle to the other Horadrim in the Caldeum Imperial Palace"
  },
  "0871A46B": {
    "Toast": "Search for the Gates of Hell"
  },
  "09DCA900": {
    "Callback64Header": "Inspect Blood Petals"
  },
  "26E6E543": {
    "Phase59Description": "With Duriel defeated I can now search for my allies in Caldeum palace."
  },
  "3DC59C04": {
    "Callback68Header": "Descend to the Gates of Hell with your allies"
  },
  "56FEA5EB": {
    "Phase59OutsideSubzoneHeader": "Search for your allies in the Caldeum Imperial Palace"
  },
  "5A95AD55": {
    "Phase143OutsideSubzoneHeader": "Speak with Neyrelle at the Gates of Hell"
  },
  "5C2A045F": {
    "Callback72Header": "Search for your allies in the Imperial Palace"
  },
  "63D7B668": {
    "Phase56OutsideSubzoneHeader": "Inspect Blood Petals at the Gates of Hell"
  },
  "6573DDCA": {
    "Callback103Header": "Speak to Lorath"
  },
  "74FA54CA": {
    "Phase104Description": "Lorath, Donan and Neyrelle didn't waste any time and are searching for tomes for information about the Burning Hells. I should aid them."
  },
  "940CCD20": {
    "Phase56Description": "Now that we know where lies Cathedral of Hatred where Mephisto's essence is reforming, we can stop Lilith's plan. The Gates of Hell lie nearby - this is our goal."
  },
  "9AC58840": {
    "BreadcrumbHeader": "Find the Gates of Hell"
  },
  "B4E4B0E9": {
    "Phase57OutsideSubzoneHeader": "Descend to the Gates of Hell beneath Caldeum"
  },
  "C2358ADD": {
    "Callback70Header": "Follow Neyrelle to the other Horadrim"
  },
  "C5002A81": {
    "Phase57Description": "Now that we know where lies the Cathedral of Hatred where Mephisto's essence is reforming, we can stop Lilith's plan. The Gates of Hell are nearby - this is our goal."
  },
  "C980F48D": {
    "Callback142Header": "Speak with Neyrelle"
  },
  "E0F17D52": {
    "Phase104OutsideSubzoneHeader": "Speak to Lorath in Caldeum Imperial Palace"
  },
  "F5F387E2": {
    "Phase58Description": "Lorath, Donan and Neyrelle didn't waste any time and are searching for tomes about Burning Hells. I should aid them."
  },
  "FBB2C25B": {
    "BreadcrumbDescription": "I can't believe one of the demons unleashed on Caldeum by Lilith was Duriel, Lord of Pain. There's no time to waste, together with Horadrim we must make our way to put an end to Lilith's plan - no matter where it takes us."
  }
}
