{
  "003DFCC1": {
    "Name": "Heart of Mold"
  },
  "0871A46B": {
    "Toast": "As desperation grows, a more effective remedy for gut rot is needed."
  },
  "1EADAE68": {
    "Callback2Header": "Take the head from the Grotesque Trophy"
  },
  "1F9943DA": {
    "Callback13Header": "Speak with Zurke"
  },
  "3181449A": {
    "Phase32Description": "I must travel to the clearing in the Corpsewail Deluge where I hope to commune with the witch Zurke. I should place the offering and light the nearby torches. "
  },
  "38C9C8C0": {
    "Phase29Description": "Zurke has asked me to slay a snake known as Nuroth the Vile Fang. Once I kill him, I need to take his eye and return to Zurke. "
  },
  "4FECF0BA": {
    "Phase41Description": "Zurke has asked me to place the eye in the animal corpse he has provided. I should have a cure after the animal reacts. "
  },
  "5E28741A": {
    "Callback31Header": "Place the Grotesque Head in the Offering Bowl"
  },
  "6541F242": {
    "Callback48Header": "Return to Zurke"
  },
  "79001D61": {
    "Callback38Header": "Light the Mossy Torches "
  },
  "A07C739F": {
    "Callback18Header": "Speak with Yolanda"
  },
  "B8A227EA": {
    "Callback4Header": "Find the clearing in the Corpsewail Deluge"
  },
  "C9FCD1EA": {
    "Phase5Description": "I must travel to the clearing in the Corpsewail Deluge where I hope to commune with the witch Zurke. "
  },
  "CB4D78C0": {
    "Callback46Header": "Place the Eyeball of Nuroth and take what remains"
  },
  "D0A0975E": {
    "Callback53Header": "Find Nuroth the Vile Fang and take his Eyes"
  },
  "D53BFF05": {
    "Phase0Description": "Yolanda has asked me to take the head of the most recent hunter trophy nailed to the gate of Wejinhani. It should make a suitable offering to Zurke, the witch. "
  },
  "D787DBC2": {
    "Phase49Description": "Zurke has asked me to slay a snake known as Nuroth the Vile Fang. Once I kill him, I need to take his eye and return to Zurke. "
  },
  "E2C708DD": {
    "Phase44Description": "Zurke has given me a moldy heart and instructed me to return to Wejinhani to heal those suffering from gut rot. I hope Yolanda has enough time for the remedy to help. "
  },
  "E45EC27D": {
    "Callback43Header": "Speak with Yolanda"
  },
  "E96ABF3F": {
    "Phase19Description": "I should speak to Yolanda about the next steps of how to treat gut rot. She seems to have gotten worse. "
  },
  "F4A9EC5A": {
    "Phase14Description": "I have made the offering and lit the torches. Now I must speak with the witch Zurke. "
  }
}
