{
  "003DFCC1": {
    "Name": "Depths of Despair"
  },
  "059C64AB": {
    "Callback5Header": "Enter the Ominous Cellar"
  },
  "0687FA1D": {
    "Callback16Header": "Enter the Kyovashad Sewers"
  },
  "0871A46B": {
    "Toast": "Sister Octavia once again needs your assistance with a suspected demonic possession."
  },
  "1F9943DA": {
    "Callback13Header": "Chase Vasek"
  },
  "5CD6EA0D": {
    "Phase8Description": "I have encountered Sister Octavia again, this time attempting to help a woman named Kvera who fears her husband has been possessed by a demon. She has asked for my help once again to exorcise the demon, if it exists."
  },
  "79001D61": {
    "Callback38Header": "Check on Kvera outside"
  },
  "803B8057": {
    "Phase20Description": "Sister Octavia's exorcism ritual could not save Vasek. The demon hiding inside him burst forth and in its dying gasp, almost froze us both."
  },
  "8784047D": {
    "Phase17Description": "Vasek has torn apart the bars sealing the sewers and ducked inside. We must find him and exorcise the demon quickly!"
  },
  "8828D241": {
    "Phase39Description": "Kvera's husband doesn't seem to be in the cellar... Where has he gone?"
  },
  "9211671E": {
    "Callback35Header": "Enter the Kyovashad Sewers"
  },
  "9F90DE2D": {
    "Callback7Header": "Enter the Ominous Cellar"
  },
  "D53BFF05": {
    "Phase0Description": "I have encountered Sister Octavia again, this time attempting to help a wife who fears her husband has been possessed by a demon. She has asked for my help once again to exorcise the demon, if it exists."
  },
  "ED76B060": {
    "Callback19Header": "Speak with Sister Octavia outside"
  },
  "F4A9EC5A": {
    "Phase14Description": "Kvera's husband Vasek was hiding elsewhere in the house, and escaped the moment we entered the cellar! Even now, he is terrorizing the streets of Kyovashad! \r\n\r\nWe must hurry and stop him before more are hurt!"
  },
  "F54EBA1E": {
    "Phase36Description": "Vasek has torn apart the bars sealing the sewers and ducked inside. We must find him and exorcise the demon quickly!"
  }
}
