{
  "003DFCC1": {
    "Name": "By Three They Come"
  },
  "0871A46B": {
    "Toast": "Discover what Elias what sought in the ruins of Esret."
  },
  "2A0770E5": {
    "Callback78Header": "Enter the Halls of Dark Portent"
  },
  "32CAE022": {
    "Phase76Description": "Sev has directed me towards the sagging chapel that sits amongst the ruins of the town of Esret. The closer I get to finding what Elias was searching for, the more uneasy I feel. What did Symon find himself wrapped up in?"
  },
  "34ADAE21": {
    "Callback92Header": "Collect {ITEM}"
  },
  "3EAEDB01": {
    "Phase93Description": "I have found Symon's remains, torn apart like his compatriots. All three were butchered in a ritual to summon Lilith. I knew there was little hope, but still, I had to know. I should collect his belongings and bring Father Dymus some closure."
  },
  "4318BAA2": {
    "Callback75Header": "Enter the Esret Chapel"
  },
  "58D5557C": {
    "Callback24Header": "Return to Father Dymus"
  },
  "71E69F39": {
    "Callback21Header": "Enter the Halls of Dark Portent"
  },
  "74FC533C": {
    "Phase25Description": "I should return Symon's things to Father Dymus. He will be heartbroken by the news, but he deserves to know the truth."
  },
  "9AB9349F": {
    "Callback90Header": "Meet Sev outside Esret"
  },
  "C5A4F845": {
    "Phase79Description": "Elias and his party of mercenaries broke through the floor of the Esret chapel and descended into the dark depths inside. I must prepare myself to do the same."
  },
  "E2223B19": {
    "Phase22Description": "Elias and his party of mercenaries broke through the floor of the Esret chapel and descended into the dark depths inside. I must prepare myself to do the same."
  },
  "E410A465": {
    "Phase88Description": "After a small bribe, Sev was willing to tell me about Elias's ultimate goal: the ruins of a town called Esret, forgotten in the southern wetlands. She showed me its location, and promised to meet me there, if only to face her fears of what occurred there."
  }
}
