{
  "1150D23F": {
    "Result": "Salvaging {s1} gave you {s2}!"
  },
  "196B2FD4": {
    "ResultsTitle": "Salvage Results"
  },
  "2C2C06F3": {
    "SalvageAllMagicWarning": "This action will irreversibly destroy all magic items in your inventory. Are you sure you want to do this?"
  },
  "376B90D2": {
    "SalvageAllWarning": "This action will irreversibly destroy all normal, magic, and rare items in your inventory. Are you sure you want to do this?"
  },
  "3E53F84A": {
    "SalvageAllJunkWarning": "This action will irreversibly destroy all items marked as junk in your inventory. Are you sure you want to do this?"
  },
  "4DD570A3": {
    "InstructionA": "Select the anvil button to begin salvaging."
  },
  "4DD570A4": {
    "InstructionB": "Select items to salvage them."
  },
  "58F6E47B": {
    "SalvageWarningTitle": "Salvage"
  },
  "60CD127C": {
    "SalvageAllRareWarning": "This action will irreversibly destroy all rare items in your inventory. Are you sure you want to do this?"
  },
  "6B6F8E14": {
    "SalvageAllWarningTitle": "Salvage All"
  },
  "6BB48026": {
    "SalvageAllNormalWarningSigils": "This action will irreversibly destroy all common Nightmare Sigils in your inventory. Are you sure you want to do this?"
  },
  "848AD4C5": {
    "WarningItem": "Are you sure you want to destroy {s1}?"
  },
  "9892EE3E": {
    "ItemIsEquippedWarning": "This action will irreversibly destroy one or more equipped items. Are you sure you want to do this?"
  },
  "A007C67E": {
    "SalvageAllMagicWarningSigils": "This action will irreversibly destroy all sacred Nightmare Sigils in your inventory. Are you sure you want to do this?"
  },
  "B2E3AB16": {
    "Warning": "Are you sure you want to destroy this item?"
  },
  "B7583875": {
    "ReturnedGems": "Socketed gems were returned to your inventory."
  },
  "D704FB9D": {
    "SalvageAllWarningSigils": "This action will irreversibly destroy all sacred and ancestral Nightmare Sigils in your inventory. Are you sure you want to do this?"
  },
  "D8C53486": {
    "ResultBonus": "The highly salvageable item also gave you {s1}."
  },
  "DFD8A29B": {
    "SalvageAllNormalWarning": "This action will irreversibly destroy all normal items in your inventory. Are you sure you want to do this?"
  },
  "E482258B": {
    "SalvageAllScrapWarning": "This action will irreversibly destroy all scrap items in your inventory. Are you sure you want to do this?"
  },
  "F9F313E9": {
    "Header": "Convert Items into Crafting Materials"
  },
  "FBEF94C7": {
    "SalvageAllRareWarningSigils": "This action will irreversibly destroy all ancestral Nightmare Sigils in your inventory. Are you sure you want to do this?"
  },
  "FEAE5968": {
    "ResultHeader": "Salvaging {s1} gave you"
  }
}
